export const data = [
  {
    modnay: {
      title: 'Спина',
      exercises: [
        {
          id: '71FCFD67-3378-481F-B847-C2F9E0A6542B',
          image: 'mon1.jpg',
          title: 'Тяга штанги, стоя в наклоне для спины',
          description: 'Упражнение выполняется стоя. Ноги слегка согнуть. Туловище наклонить вперед под углом примерно 45. Спина ровная. Гриф штанги держать в опущенных вниз руках хватом сверху немного шире плеч:  - сделать вдох и, задержав дыхание, напрягать мышцы живота; потянув гриф штанги до касания груди; - по окончании движения сделать выдох, вернувшись в исходное положение.',
          repeats: 10,
          sets: 5
        },
        {
          id: '1EE7E987-67CE-4503-8366-3F784B61B26E',
          image: 'mon2.gif',
          title: 'Тяга гантели одной рукой',
          description: 'Взять гантель. Ладонь повернуть к телу внутрь. Руку и колено одной и той же стороны поставить на скамью друг напротив друга. Спину зафиксировать:  - сделать вдох и подтянуть гантель к телу как можно выше, двигая локоть максимально назад, следить за тем, чтобы рука значительно не отклонялась от туловища в сторону; - сделать выдох по окончании движения.',
          repeats: 10,
          sets: 5
        }
      ]
    },
    tuesday: {
      title: 'Грудь',
      exercises: [
        {
          id: '440C9EFF-BB87-480B-958E-D66F20F0D570',
          image: 'tue1.jpg',
          title: 'Жим штанги от груди, лежа на горизонтальной скамье',
          description: 'Лечь на спину на горизонтальную скамью. Ягодицы и лопатки должны быть плотно прижаты к поверхности скамьи, ноги поставить на пол всей ступней: - взять гриф штанги хватом сверху шире плеч; - сделать вдох и медленно опустить штангу до уровня груди, контролируя движение; - выжать штангу и по окончании движения сделать выдох.',
          repeats: 10,
          sets: 5
        },
        {
          id: 'EFF8F116-35E0-40D3-B987-3B8E670E4A8E',
          image: 'tue2.jpg',
          title: 'Жим гантелей лежа',
          description: 'Упражнение выполняется лежа спиной на горизонтальной скамье. Ягодицы плотно прижать к поверхности скамьи, ноги поставить на пол всей ступней. Гантели держать около груди в согнутых в локтях и опущенных руках, кисти находятся в положении пронации: - сделать вдох и выпрямить руки вверх; повернув предплечья, кистями друг к другу; - сделать выдох по окончании движения. Когда кисти окажутся в заданном положении, добейтесь изометрического сокращения, чтобы сосредоточить нагрузку на внутренней части грудных мышц.',
          repeats: 10,
          sets: 5
        },
        {
          id: '79B6E2FB-9CDC-4B4E-B796-27EFD866E9BC',
          image: 'tue3.jpg',
          title: 'Разведение гантелей лежа',
          description: 'Упражнение выполняется лежа спиной на узкой скамье, позволяющей свободно двигать плечами. Гантели держать на слегка согнутых руках для уменьшения их напряжения в локтевом суставе:  - сделать вдох и развести руки в стороны, так чтобы локти оказались на уровне плеч по горизонтали; - поднять руки вертикально вверх, одновременно делая выдох; - в вертикальном положении рук делать кратковременное изометрическое напряжение, чтобы сконцентрировать основной акцент на внутреннюю часть большой грудной мышцы.',
          repeats: 10,
          sets: 5
        }
      ]
    },
    wednesday: {
      title: 'Ноги',
      exercises: [
        {
          id: 'ECBE4A98-7E82-4A33-8A62-1DC05945E0FF',
          image: 'wed1.jpg',
          title: 'Приседания со штангой на плечах',
          description: 'Упражнения для ног приседания со штангой на плечах выполняется в положении стоя. Штанга помещена на специальной стойке. Взять гриф, расположив руки на ширине, комфортной вашему типу телосложения. Подсесть под гриф, расположив его на трапециевидных мышцах немного выше задних частей дельтовидных мышц, и отвести локти назад: - сделать глубокий вдох для создания внутри грудного давления во избежание наклона туловища вперед и немного выгнуть спину, напрячь мышцы живота, смотреть прямо перед собой и, сместив таз вперед, поднять гриф со стойки; - сделать от стойки один или два шага назад и поставить ноги на ширину плеч, направив носки вперед или чуть разведя их в стороны; - медленно сгибать колени и присесть, фиксируя положение спины во время движения, чтобы не получить травму; - когда бедра достигнут горизонтального положения, разогнуть ноги и выпрямлять туловище, чтобы вернуться в исходное положение; - по окончании движения сделать выдох.',
          repeats: 10,
          sets: 5
        },
        {
          id: '5A54DEC9-AFC8-4395-9BE1-0B1A52E70917',
          image: 'wed2.jpg',
          title: 'Приседания со штангой на груди',
          description: 'Упражнение приседания со штангой на груди выполняется в положении стоя. Ноги на ширине плеч. Штангу держать хватом сверху, положив гриф на верхнюю часть грудной клетки и передние части дельтовидных мышц. Спину выгнуть. Живот втянуть: - сделать глубокий вдох, создав давление внутри грудной клетки, препятствуя наклону туловища вперед, и, согнув бедра до горизонтального положения, вернуться в исходное положение; - по окончании движения сделать выдох. Для того чтобы штанга не соскользнула вперед, очень важно сильно выпятить грудь вперед и поднять локти как можно выше. Расположенная спереди штанга тянет туловище вперед, и поэтому спину нужно всегда держать прямой. Для облегчения выполнения движения можно пятками встать на подставку.',
          repeats: 10,
          sets: 5
        }
      ]
    },
    thursday: {
      title: 'Плечи',
      exercises: [
        {
          id: 'ECBE4A98-7E82-4A33-8A62-1DC05945E0FF',
          image: 'thur1.gif',
          title: 'Жим штанги стоя',
          description: 'Исходное положение: Ноги на ширине плеч. Взять снаряд прямым хватом на ширине плеч и поднять на уровень груди. Техника выполнения: Поднять снаряд вверх, делая выдох в конце подъема. Сделать паузу и медленно на вдохе опустить штангу на уровень груди.Спину рекомендуется слегка прогнуть.',
          repeats: 10,
          sets: 5
        },
        {
          id: '5A54DEC9-AFC8-4395-9BE1-0B1A52E70917',
          image: 'thur2.gif',
          title: 'Жим штанги из-за головы',
          description: 'Выполняется в положении сидя. Исходное положение: Сесть на спортивную скамью. Спину слегка прогнуть. Хват достаточно широкий. Техника выполнения: На выдохе выжать снаряд вверх. Руки должны полностью выпрямиться. На вдохе опустить штангу за голову. Рекомендации: Следует выполнять жим без рывков. Медленно и плавно. ак вариант, можно выполнять упражнение, опуская штангу попеременно – к груди и за голову.',
          repeats: 10,
          sets: 5
        },
        {
          id: '10452FFE-C89F-417E-B1F7-39DB29B87BBC',
          image: 'thur3.gif',
          title: 'Тяга штанги к подбородку',
          description: 'Исходное положение: Встать прямо. Снаряд внизу. Хват прямой. Расстояние между руками примерно два кулака. Техника выполнения: На выдохе поднять штангу к подбородку. Задержать снаряд в верхнем положении. На вдохе вернуть штангу в исходную позицию. Рекомендации: Локти всегда должны быть разведены в стороны и подниматься вертикально. Спину и шею держать прямо, подбородок — горизонтально. Гриф штанги должен подниматься именно к подбородку, то есть выше плеч. Вес штанги не должен быть препятствием к соблюдению правильной техники упражнения.',
          repeats: 10,
          sets: 5
        }
      ]
    },
    friday: {
      title: 'Бицепс и трицепс',
      exercises: [
        {
          id: '9900D409-EC06-4526-8020-F9709C8D5581',
          image: 'fri1.jpg',
          title: 'Молотковый подъем гантелей',
          description: 'встать прямо; руки с гантелями опущены вниз по бокам туловища; кисти развернуты пальцами к бедру (нейтральный хват); поочередно поднимать гантели к плечу. Во время выполнения спину следует держать ровно и не пружинить ногами. Не подавать локти вперед. Вся нагрузка должна приходиться только на бицепс. Во время сгибания одной руки, вторая не должна висеть расслабленной. Она должна быть чуть согнута в локте и напряжена.',
          repeats: 10,
          sets: 5
        },
        {
          id: '252419D0-1620-45E3-964A-DA0BD5D69D9E',
          image: 'fri2.jpg',
          title: 'Подъем штанги на бицепс обратным хватом',
          description: 'Упражнение сгибание рук со штангой хватом сверху на бицепс выполняется в положении стоя. Ноги поставить вместе, руки со штангой опустить вниз и держать хватом сверху в "замок", когда большие пальцы противостоят остальным пальцам кисти: - сделать вдох, согнуть руки, поднимая штангу; - по окончании движения сделать выдох.',
          repeats: 10,
          sets: 5
        },
        {
          id: '86A654B8-3489-401C-A845-4426CE441A9F',
          image: 'fri3.jpg',
          title: 'Сгибание рук с гантелями',
          description: 'сесть на стул; взять гантели; сгибать и разгибать руки в локтевых суставах. На выдохе рука должна сгибаться, а на вдохе – разгибаться. Начинать можно с 8-12 повторений. Если чувствуете, что повторения даются без труда, следует увеличить вес гантелей. Количество подходов: 3. Положение рук может быть разное. Можно держать их на весу, а можно упираться локтем о колено или верхнюю часть бедра. Можно с успехом чередовать все эти положения. Разгибать и сгибать руки следует медленно. Только в этом случае на нужную мышцу осуществляется максимальная нагрузка.',
          repeats: 10,
          sets: 5
        },
        {
          id: 'EDC43D3B-94F8-472F-A0D5-737121EBE0B8',
          image: 'fri4.jpg',
          title: 'Разгибание рук из-за головы',
          description: 'Исходное положение: Сесть на скамью или табурет, выпрямиться, спину прогнуть в пояснице, ступни ног плотно прижать к полу. Руку с гантелей поднять над головой, локоть распрямить. Хват естественный. Вторая рука обхватывает туловище. Выполнение: После вдоха опускать руку с гантелей за голову, не делая паузу в конечном положении руки. Груз необходимо подбирать таким образом, чтобы не делать упражнение больше 10-12 раз. Важно следить за тем, чтобы не двигался плечевой сустав. Если сначала это не получается, можно придерживать плечо второй рукой.',
          repeats: 10,
          sets: 5
        },
        {
          id: '3619B59A-5C97-4B0A-A0A0-26B9B4E73C71',
          image: 'fri4.jpg',
          title: 'Разгибание руки в наклоне',
          description: 'Встать сбоку от скамьи и, наклонившись, упереться в неё ладонью. В другую руку взять гантель. Ладонь развернуть к себе. Спина параллельна полу. Одно колено можно поставить на скамью. Согнуть руку под прямым углом так, чтобы локоть располагался на уровне спины или чуть выше, а гантель свободно свисала вниз. Выполнение: Вдохнуть, задержать дыхание и усилием трицепса полностью разогнуть руку, предплечье при этом оставляя в неподвижном состоянии. В этом положении сделать паузу для продления пикового напряжения трицепса, после чего вернуть руку в исходное положение. Спина должна быть обязательно параллельна полу, чтобы трицепс получал максимальную нагрузку. Упражнение выполняется плавно, без рывков и без раскачки. Предплечье и корпус сохраняйте в неподвижном состоянии на протяжении всего сета.',
          repeats: 10,
          sets: 5
        }
      ]
    },
  }
]